Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La visita prenotata potrebbe essere annullata in relazione ad attività istituzionali del Presidente della Repubblica, a specifiche esigenze organizzative e funzionali del Segretariato generale della Presidenza della Repubblica, nonché in relazione ad esigenze di conservazione e cura del patrimonio naturalistico e ambientale della Tenuta.
es: La visita reservada podría ser anulada por actividades institucionales del Presidente de la República, por exigencias organizativas y funcionales específicas de la Secretaría general de la Presidencia de la República o bien, por motivos vinculados con la exigencia de conservación y cuidado del patrimonio naturalista y medioambiental de la Finca.

source: In tal caso sarà possibile effettuare la visita in altro orario, data o percorso ovvero ottenere il rimborso di quanto versato.
es: En tal caso, se podrá realizar la visita en otro horario, fecha o recorrido, o bien, obtener el reembolso de la Entrada pagada.

source: In caso di condizioni meteorologiche avverse, il Segretariato generale si riserva di modificare il percorso naturalistico ed il percorso archeologico.
es: En caso de condiciones meteorológicas adversas, La Secretaría general se reserva la posibilidad de modificar el recorrido naturalista y el recorrido arqueológico.

source: Qualora i sentieri non risultino praticabili, sarà comunque garantito, in luogo dei predetti percorsi, il percorso storico-artistico, ferma restando la visita, rispettivamente, del museo archeologico e del museo naturalistico.
es: Cuando los senderos no puedan ser técnicamente recorridos se garantizará, de todas formas, el recorrido histórico artístico en lugar de los primeros, en el entendimiento que se realizará la visita del museo arqueológico y la del museo naturalista respectivamente.

source: I visitatori sono accompagnati da personale volontario e da tirocinanti universitari.
es: Personal voluntario y becarios universitarios acompañarán a los visitantes.

source: A tal fine sono state stipulate convenzioni con Italia Nostra, Legambiente, LIPU (Lega Italiana Protezione Uccelli), WWF (World Wide Fund for Nature) e con l'Università degli Studi di Roma "La Sapienza", l'Università degli studi di Roma “Tor Vergata”, l'Università degli studi di Roma Tre e l'Università degli studi della Tuscia.
es: Para este fin, se firmaron convenios con Italia Nostra, Legambiente, LIPU (Liga italiana de protección de Aves), WWF (World Wide Fund for Nature) y con las Universidades de Roma: “La Sapienza”, “Tor Vergata” Roma Tre y con la “Universita' degli studi della Tuscia”.

source: Non è consentito accedere in Tenuta con veicoli privati.
es: No está permitido acceder a la Finca con vehículos privados.

source: Qualora i dati anagrafici dei visitatori, indicati al momento della prenotazione, non coincidano con i dati risultanti dai documenti, non sarà consentito l'accesso.
es: No se permitirá el ingreso a las personas cuyos datos personales, indicados en el documento de identidad, no coincidan con aquellos proporcionados cuando se realizó la reserva.

source: Costo delle visite
es: Tarifas de las visitas

source: L'IMPORTO DELLA PRENOTAZIONE OBBLIGATORIA E' DOVUTO ANCHE PER GLI INGRESSI GRATUITI.
es: QUEDAN EXENTAS DE DICHO PAGO EXCLUSIVAMENTE LOS MAESTROS Y ESTUDIANTES QUE PARTICIPAN EN UNA VISITA ORGANIZADA POR UN INSTITUTO ESCOLAR.

source: Carta di credito in caso di acquisto di biglietti on line.
es: Del 20 de septiembre al 11 de diciembre 2016 y del 17 de enero al 11 de junio 2017.

source: SALA DELLE DAME
es: SALA DE LAS DAMAS

source: La Sala delle Dame mantiene in buona parte l'allestimento risalente al 1812, quando fu adibita a salotto dell'appartamento di Napoleone Bonaparte.
es: La Sala de las Damas conserva mucho del decorado de 1812, cuando había sido destinada a sala del apartamento de Napoleón Bonaparte.

source: Il fregio in stucco fu affidato a uno dei più grandi artisti del neoclassicismo: lo scultore danese Bertel Thorvaldsen, attivo a Roma dalla fine del ‘700.
es: El friso en estuco fue encomendado a uno de los mayores artistas del neoclasicismo: el escultor danés Bertel Thorvaldsen, activo en Roma desde fines del siglo XVIII.

source: L'opera illustra l'Ingresso di Alessandro Magno a Babilonia, soggetto che fu scelto per simboleggiare l'ingresso di Napoleone a Roma che in realtà non avvenne mai.
es: Esta obra ilustra la entrada de Alejandro Magno a Babilonia, un sujeto elegido para simbolizar la entrada de Napoleón a Roma, lo que nunca se daría, en realidad.

source: Quest'opera ebbe all'epoca un notevole successo e lo scultore danese ne realizzò copie per diversi committenti.
es: En esa época, la obra tuvo un éxito notable, y el escultor danés realizó varias copias para distintos clientes.

source: Al periodo napoleonico risalgono anche il pavimento in marmo, che presenta al centro un pannello romano a mosaico, e il bel camino decorato con due statue di schiavi Daci.
es: También al periodo napoleónico se remontan el piso en mármol, que presenta en el centro un panel romano de mosaico, y la hermosa chimenea decorada con las estatuas de dos esclavos dacios.

source: La volta della sala fu dipinta sempre nel 1812, da Felice Giani, autore anche dei soffitti delle altre stanze dell'appartamento.
es: La bóveda de la sala fue pintada, también en 1812, por Felice Giani, autor de los cielorrasos de las demás piezas del apartamento.

source: Al centro della volta in epoca napoleonica fu installato un grande quadro dedicato all'imperatore Traiano; la tela tuttavia fu poi rimossa e collocata in un'altra zona del palazzo rivelando la presenza dell'affresco seicentesco, tuttora visibile, che mostra lo stemma di papa Urbano VIII Barberini.
es: En época napoleónica se instaló en el centro de la bóveda un gran cuadro dedicado al emperador Trajano; sucesivamente, sin embargo, el lienzo fue retirado y vuelto a colocar en otra zona del palacio, revelando la presencia del fresco del siglo XVII, aún visible, que muestra el escudo de armas del papa Urbano VIII Barberini.

source: Il nome attuale dell'ambiente si deve alla presenza sulle pareti di quattro grandi dipinti di formato circolare raffiguranti il sovrano sabaudo Carlo Emanuele III e le tre mogli, tutte decedute dopo pochi anni di matrimonio lasciando il re definitivamente vedovo per più di trent'anni.
es: El nombre actual del aposento se debe a la presencia, en las paredes, de cuatro grandes pinturas de formato circular que representan al soberano de Saboya Carlos Manuel III y a sus tres esposas, todas fallecidas tras pocos años de matrimonio, dejando al Rey definitivamente viudo por más de treinta años.

source: PRIMA SALA DI RAPPRESENTANZA
es: PRIMERA SALA DE REPRESENTACIÓN

source: La Prima Sala di Rappresentanza è il luogo dove, in alcune occasioni, il Capo dello Stato incontra informalmente alte autorità e ospiti prima delle cerimonie che si svolgono nel Salone dei Corazzieri.
es: La Primera Sala de Representación es el lugar en que, en algunas ocasiones, el Jefe del Estado recibe informalmente a altas autoridades e invitados antes de las ceremonias que tienen lugar en el Salón de los Coraceros.

source: In origine era il salotto di un appartamento che si sviluppava nelle quattro stanze che seguono.
es: Inicialmente era el salón de un apartamento que ocupaba las cuatro estancias que siguen a continuación.

source: Secondo il progetto iniziale queste sale erano destinate al pontefice, ma in realtà furono adibite a foresteria per ospitare sovrani e alti dignitari stranieri in visita al Quirinale.
es: Según el proyecto originario estas habitaciones estaban destinadas al pontífice, pero luego se destinaron a alojamiento de soberanos y altos dignatarios extranjeros de visita en el Quirinal.

source: Il fregio affrescato nella parte superiore della pareti si deve ad Agostino Tassi, che lo dipinse nel 1616.
es: El friso pintado en la parte superior de las paredes es obra de Agostino Tassi que lo llevó a cabo en 1616.

source: Agli angoli campeggia lo stemma di papa Paolo V Borghese, mentre le otto scene raffigurate nei finti quadri illustrano la vita di San Paolo, il santo omonimo del pontefice.
es: En las esquinas destaca el escudo del papa Pablo V Borghese, mientras que las ocho escenas representadas en los falsos cuadros ilustran la vida de San Pablo, el santo tocayo del pontífice.

source: La decorazione della volta, dedicata a un'allegoria dei Frutti della Pace, risale al 1906, e dei primi anni del ‘900 è anche il bel lampadario di Murano in vetro colorato.
es: La decoración de la bóveda, dedicada a una alegoría de los Frutos de la Paz, se remonta a 1906, y la bonita araña de cristal de Murano de color también es de los primeros años del siglo XX.

source: Tra gli arredi spiccano un pregevole orologio francese della metà del ‘700, due arazzi settecenteschi napoletani dedicati alle storie di Don Chisciotte, e il quadro di Francesco Mancini, della prima metà del ‘700, che mostra la Castità nell'atto di fustigare Cupido dopo avergli spezzato arco e frecce; è una delle poche opere delle collezioni papali rimaste in Quirinale dopo l'Unità d'Italia.
es: Entre el mobiliario destaca un precioso reloj francés de mediados del siglo XVIII, dos tapices napolitanos también del siglo XVIII dedicados a los avatares de Don Quijote, y el cuadro de Francesco Mancini, de la primera mitad del siglo XVIII, en el que se ve a la Castidad fustigando a Cupido después de romperle el arco y las flechas; es una de las pocas obras de las colecciones pontificias que siguieron en el Quirinal después da la Unificación de Italia.

source: SALA DEGLI SCRIGNI
es: SALA DE LOS COFRES

source: Come la Sala d'Ercole, anche questo ambiente risale al 1940.
es: Al igual que la Sala de Hércules, también esta estancia data de 1940.

source: In precedenza qui si trovavano una piccola cappella e una sala di udienza, quest'ultima particolarmente rinomata perché era la stanza dove all'alba del 6 luglio 1809 papa Pio VII fu arrestato per ordine di Napoleone Bonaparte.
es: Anteriormente aquí había una pequeña capilla y una sala de audiencias, ésta última especialmente conocida por haber sido la sala donde el papa Pío VII fue arrestado por orden de Napoleón Bonaparte en la madrugada del 6 de julio de 1809.

source: Il nome della sala è dovuto ai cinque scrigni intarsiati che sono poggiati sulle consolle; a questi si aggiunge un monumentale secrétaire che cela al suo interno oltre cento cassetti e vani segreti di ogni misura.
es: El nombre de la estancia se debe a los cinco cofres taraceados que se encuentran sobre la consola; a ellos se añade un monumental secrétaire que esconde en su interior más de cien cajoncitos y nichos secretos de todo tipo y tamaño.

source: Sulle pareti vediamo quattro eleganti arazzi francesi del ‘700 raffiguranti divinità classiche che simboleggiano le Stagioni o gli Elementi.
es: En las paredes se admiran cuatro elegantes tapices franceses del siglo XVIII que representan a divinidades clásicas simbolizando las Estaciones o los Elementos.

source: Un quinto arazzo, sempre settecentesco, raffigura invece un episodio delle storie di Don Chisciotte: il panno fa parte di un'importante serie tessuta nelle manifatture reali borboniche napoletane per integrare un gruppo di arazzi francesi dedicati al celebre personaggio di Cervantes.
es: Un quinto tapiz, también del siglo XVIII, tiene como tema, en cambio, un episodio de las historias de Don Quijote: el paño pertenece a una importante serie tejida en las reales manufacturas borbónicas napolitanas para complementar un grupo de tapices franceses dedicados al célebre personaje de Cervantes.

source: Contando anche i molti panni esclusivamente decorativi, in Quirinale si conservano più di cento pezzi della serie napoletana.
es: En el Quirinal se conservan más de cien piezas de la serie napolitana, incluso también muchos paños puramente decorativos.

source: SALA DELLO ZODIACO
es: SALA DEL ZODIACO

source: Con questa sala entriamo nell'ala del palazzo verso il giardino, che fu prescelta dai Savoia per svolgervi le principali attività di rappresentanza.
es: Esta sala lleva al ala del palacio que da al jardín, la zona escogida por los Saboya para desempeñar las principales actividades oficiales.

source: Nella sala si conserva un fregio in stucco di epoca napoleonica, modellato da Carlo Finelli e raffigurante il Trionfo di Giulio Cesare.
es: En la sala se conserva un friso de estuco de la época napoleónica, modelado por Carlo Finelli, que representa el Triunfo de Julio César.

source: Tutto il resto dell'ambiente fu allestito alla fine dell'800 nell'ambito della trasformazione del Quirinale in reggia dei sovrani dell'Italia unificata.
es: Todo el resto de la estancia fue puesta a punto a finales del siglo XIX en el marco de la transformación del Quirinal en residencia real de los soberanos de la Italia unificada.

source: In antitesi con il clima austero del vecchio palazzo pontificio, la volta fu decorata nel 1888 da Annibale Brugnoli con una languida allegoria dell'Aurora fiancheggiata dai segni zodiacali; nelle lunette al di sotto della volta gli ospiti dei sovrani potevano ammirare giovani donne intente a danzare, far musica, bere, banchettare…
es: En neto contraste con el ambiente de austeridad del viejo palacio pontificio, la bóveda fue decorada en 1888 por Annibale Brugnoli con la lánguida alegoría de la Aurora flanqueada por los signos del Zodíaco; en las lunetas debajo de la bóveda los invitados de los soberanos podían admirar a jóvenes danzando, tocando música, bebiendo, banqueteando …

source: Per le pareti si scelse invece una spettacolare serie di arazzi settecenteschi intitolati alle Nuove Indie, dedicati alla flora e alla fauna del Brasile e dell'America latina.
es: En cambio, para cubrir las paredes se eligió una espectacular serie de tapices del siglo XVIII inspirados en las Nuevas Indias y dedicados a la flora y la fauna de Brasil y de América latina.

source: In realtà il gruppo di arazzi collocati in questa sala non fa parte della serie più antica ma di una tessitura successiva, sempre settecentesca, nella quale la natura sudamericana fu arricchita di animali europei e africani.
es: En realidad el grupo de tapices colgados en esta sala no forma parte de la serie más antigua sino de una obra tejida sucesivamente, aunque también en el siglo XVIII, en la que la naturaleza sudamericana fue enriquecida con animales europeos y africanos.

source: con i mezzi pubblici:
es: Pera el público:

source: Ci troviamo in una delle stanze più suggestive del palazzo: la Biblioteca del Piffetti.
es: Nos encontramos en uno de los aposentos más sugestivos del palacio: la Biblioteca del Piffetti.

source: L'ambiente non nacque per il Quirinale ma per villa della Regina, una delle residenze torinesi della famiglia Savoia.
es: Este ambiente no había nacido para el Quirinal sino para la Villa de la Reina, una de las residencias de la familia Saboya en Turín.

source: La biblioteca risale alla prima metà del ‘700 e fu trasportata a Roma nel 1879 per essere adattata ad una delle camere dell'appartamento della regina Margherita, moglie di re Umberto I.
es: La biblioteca se remonta a la primera mitad del siglo XVIII y fue llevada a Roma en 1879 para adaptarla a una de las piezas del apartamento de la reina Margarita, esposa del rey Humberto I.

source: La struttura originale consiste in un'alta zoccolatura e nelle scansie per i libri, mentre Il pavimento ligneo e il soffitto furono realizzati all'epoca della sistemazione della biblioteca a Roma.
es: La estructura original consiste en un alto zócalo y las estanterías para los libros, mientras que el piso lígneo y el cielorraso fueron realizados cuando la biblioteca se instaló en Roma.

source: L'autore di questo capolavoro fu Pietro Piffetti, uno dei maggiori ebanisti del suo tempo, attivo soprattutto a servizio della corte sabauda.
es: El autor de esta obra maestra fue Pietro Piffetti, uno de los mayores ebanistas de su época, activo sobre todo al servicio de la corte de los Saboya.

source: La biblioteca del Quirinale è composta da una struttura in pioppo rivestita di legni di diversa natura quali il palissandro, l'ulivo, il bosso e il tasso.
es: La biblioteca del Quirinal está compuesta por una estructura en madera de álamo revestida con maderas de varias naturalezas, como palisandro, olivo, boj, tejo.

source: L'insieme è impreziosito da raffinati intarsi in avorio.
es: Todo el conjunto es enriquecido por refinadas incrustaciones de marfil.

source: L'ambiente è completato da due piccole consoles rivestite in tartaruga con intarsi in avorio che simulano fogli e stampe poggiati sul piano.
es: Completan el ambiente dos pequeñas consolas revestidas de carey con taraceas en marfil que simulan hojas y grabados apoyados en la superficie.

source: In uno dei finti fogli in avorio si legge la firma di Pietro Piffetti.
es: En una de las hojas en marfil se lee la firma de Pietro Piffetti.

source: Sopra le scaffalature vediamo poi otto vasi in maiolica e quattro sculture in legno dorato che rappresentano le Stagioni.
es: Encima de las estanterías hay ocho jarrones de mayólica y cuatro esculturas en madera dorada que representan las Estaciones.

source: I libri conservati nella biblioteca risalgono in gran parte alla fine dell'800 e molti di essi hanno rilegature decorate con lo stemma Savoia.
es: Los libros conservados en la biblioteca se remontan en gran parte a fines del siglo XIX, y muchos de ellos tienen encuadernaciones decoradas con el escudo de armas de los Saboya.

source: Alcuni contengono dediche ed ex libris riferiti alla regina Margherita.
es: Algunos contienen dedicatorias y ex libris referidos a la reina Margarita.

source: SALONE DELLE FESTE
es: SALÓN DE FIESTAS

source: Insieme al Salone dei Corazzieri, il Salone delle Feste rappresenta il cuore del palazzo presidenziale.
es: Junto con el Salón de los Coraceros, el Salón de Fiestas constituye el núcleo central del palacio presidencial.

source: Ospita infatti cerimonie e udienze che comportano un grande numero di invitati e qui si svolgono i pranzi di Stato e il giuramento del nuovo governo.
es: En él tienen lugar las ceremonias y audiencias que comportan un gran número de invitados y es aquí donde también tienen lugar las cenas de Estado y el juramento de los nuevos gobiernos.

source: L'allestimento del salone risale agli anni immediatamente successivi all'Unità d'Italia, i Savoia puntarono infatti su questo vasto spazio per ambientare le cerimonie più importanti.
es: La puesta a punto de este salón se remonta a los años inmediatamente sucesivos a la Unidad de Italia cuando los Saboya decidieron utilizar este amplio espacio para las ceremonias más importantes.

source: Per questa ragione il consueto stile rococò caro ai regnanti qui cedette il passo a un assetto più solenne, una poderosa architettura decorata con simboli militari e figure allegoriche che culmina al centro della volta con un magniloquente dipinto dedicato al Trionfo dell'Italia.
es: Por esta razón el habitual estilo rococó, tan apreciado por los soberanos, cedió aquí el paso a un aspecto más solemne, una imponente arquitectura decorada con símbolos militares y figuras alegóricas que culmina en el centro de la bóveda con una grandiosa pintura dedicada al Triunfo de Italia.

source: La sala era però destinata ad ospitare anche pranzi e balli, la si volle perciò impreziosire con due enormi specchiere che riflettono e amplificano la luce dei grandi lampadari.
es: La sala se utilizaba sin embargo también para cenas y bailes y por ello se quiso embellecerla con dos enormes espejos que reflejan y amplían la luz de las grandes arañas del cielorraso.

source: Nel 1889 poi fu creato un “palco stabile per l'orchestra”, ovvero un alto balcone affacciato sulla sala idoneo a ospitare i maestri incaricati di accompagnare con la musica i banchetti e le danze di corte.
es: En 1889 se creó un “estrado fijo para la orquesta”, es decir un amplio balcón que domina la sala, apto para alojar a los maestros encargados de amenizar con música los banquetes y los bailes de la corte.

source: SALA DI AUGUSTO
es: SALA DE AUGUSTO

source: La Sala di Augusto occupa lo spazio centrale dell'antica Galleria di Alessandro VII, suddivisa in tre ambienti durante l'occupazione napoleonica del Quirinale.
es: La Sala de Augusto ocupa el espacio central de la Galería de Alejandro VII que fue dividida en tres ambientes distintos durante la ocupación napoleónica del Quirinal.

source: Per immaginare lo spazio originale della galleria bisogna pensare che le due pareti corte di questa sala anticamente non esistevano e che furono costruite solo nel 1812.
es: Para tener una idea de lo que era el espacio original de la galería, hay que pensar que las dos paredes más cortas de esta sala no existían y que fueron levantadas en 1812.

source: Come nelle due sale contigue, anche qui i restauri hanno permesso di rimettere in luce la decorazione della parte inferiore delle pareti e di riaprire le finestre murate verso il cortile, restituendo all'ambiente tutta la luminosità originaria.
es: Al igual que en las dos salas adyacentes, aquí también las restauraciones han permitido sacar a la luz la decoración de la parte inferior de las paredes y volver a abrir las ventanas hacia el patio que habían sido tapiadas, devolviendo al ambiente toda la luminosidad de antaño.

source: Tra le finestre vediamo le pitture barocche ritrovate e restaurate, mentre in alto le scene bibliche, della medesima epoca, si alternano a pannelli ornamentali a fondo oro dipinti durante l'occupazione napoleonica, che nascondono la parte superiore delle colonne.
es: Entre las ventanas se pueden admirar las pinturas barrocas redescubiertas y restauradas, mientras que en la parte superior las escenas bíblicas, pertenecientes a la misma época, se alternan con paneles ornamentales de fondo dorado pintados durante la ocupación napoleónica, que esconden la parte superior de las columnas.

source: Il nome odierno della sala si riferisce al busto marmoreo che poggia su una delle consolles, copia parziale della celebre scultura nota come Augusto di Prima Porta.
es: El nombre actual de la sala hace referencia al busto de mármol que está apoyado en una de las consolas, copia parcial de la célebre escultura conocida como Augusto di Prima Porta.

source: Fino a metà del ‘900 l'ambiente era indicato come Sala del Trono, perché papa Pio IX e poi i re d'Italia avevano destinato la stanza a quest'uso.
es: Hasta mediados del siglo XX este ambiente se conocía como la Sala del Trono ya que el papa Pío IX y luego los reyes de Italia lo habían destinado a este uso.

source: La sala prende nome dall'importante gruppo di arazzi che ornano le pareti, alcuni dei quali tessuti su disegno del celebre pittore fiorentino Agnolo Bronzino.
es: La sala toma su nombre del importante grupo de tapices que adornan las paredes, algunos de los cuales fueron tejidos sobre dibujos del célebre pintor florentino Agnolo Bronzino.

source: Gli arazzi sono dedicati alla figura biblica di Giuseppe ebreo e furono tessuti intorno alla metà del ‘500 su commissione del duca Cosimo I de Medici per decorare le pareti della Sala dei Duecento a Palazzo Vecchio a Firenze.
es: Estos tapices están dedicados a la figura bíblica del judío José y fueron tejidos a mediados del ‘500 por encargo del duque Cosme I de Médici para decorar las paredes de la Sala de los Doscientos en el Palazzo Vecchio de Florencia.
